[
  "tag-wrangler",
  "table-editor-obsidian",
  "oz-image-plugin",
  "obsidian-latex",
  "url-into-selection",
  "nldates-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "better-word-count",
  "obsidian-icon-folder",
  "dataview",
  "todoist-sync-plugin",
  "google-calendar",
  "obsidian-git"
]